<script lang="ts">

</script>

<div class="px-4 lg:px-60 py-32 lg:py-48 space-y-12 text-md md:text-lg pb-4 md:pb-8 rtl font-sans">
	<p>تاریخ اجرا از: 22 فروردین 1404 </p>
	<p>
		در تبدیل شو، ما متعهد به حفاظت از حریم خصوصی شما هستیم. این سیاست حفظ حریم خصوصی، شیوه‌های ما در
		مورد جمع‌آوری، استفاده و افشای اطلاعات شخصی هنگام استفاده شما از وب‌سایت و خدمات ما را توضیح
		می‌دهد. لطفاً این سیاست را با دقت مطالعه کنید تا درک بهتری از نحوه رسیدگی ما به داده‌های شما
		داشته باشید.
	</p>
	<div class="space-y-2">
		<h2 class="text-xl md:text-2xl font-medium">
            1.اطلاعاتی که جمع‌آوری می‌کنیم
		</h2>
		<p>
			ما اطلاعات محدودی را برای بهبود تجربه کاربری جمع‌آوری و استفاده می‌کنیم. تنها اطلاعاتی که ما
			جمع‌آوری می‌کنیم از طریق Google Analytics است که شامل موارد زیر می‌شود: <br /> اطلاعات استفاده:
			ممکن است اطلاعاتی درباره تعامل شما با وب‌سایت ما جمع‌آوری کنیم، مانند صفحاتی که بازدید می‌کنید،
			آدرس IP شما، نوع مرورگر، نوع دستگاه و آدرس‌های ارجاع‌دهنده. این اطلاعات به ما کمک می‌کند تا درک
			بهتری از نحوه استفاده کاربران از وب‌سایت داشته باشیم و عملکرد و محتوای آن را بهبود ببخشیم.
		</p>
	</div>
	<div class="space-y-2">
		<h2 class="text-xl md:text-2xl font-medium">
			۲. نحوه استفاده ما از اطلاعات شما
		</h2>
		<p>
			ما اطلاعات جمع‌آوری‌شده از طریق Google Analytics را فقط برای درک رفتار کاربران و بهبود عملکرد
			وب‌سایت خود استفاده می‌کنیم. ما این اطلاعات را به اشخاص ثالث نمی‌فروشیم، اجاره نمی‌دهیم و به
			اشتراک نمی‌گذاریم.
		</p>
	</div>
	<div class="space-y-2">
		<h2 class="text-xl md:text-2xl font-medium">
			۳. کوکی‌ها و فناوری‌های رهگیری
		</h2>
		<p>
			ما از کوکی‌ها و فناوری‌های مشابه برای جمع‌آوری و ذخیره اطلاعات درباره تعاملات شما با وب‌سایت
			استفاده می‌کنیم. شما می‌توانید ترجیحات کوکی‌ها را از طریق تنظیمات مرورگر خود کنترل کنید. لطفاً
			توجه داشته باشید که غیرفعال کردن کوکی‌ها ممکن است بر تجربه شما در وب‌سایت تأثیر بگذارد.
		</p>
	</div>
	<div class="space-y-2">
		<h2 class="text-xl md:text-2xl font-medium">۴. امنیت داده‌ها</h2>
		<p>
			ما تدابیر معقولی را برای محافظت از داده‌های شما در برابر دسترسی، افشا، تغییر یا تخریب غیرمجاز
			اتخاذ می‌کنیم. با این حال، لطفاً آگاه باشید که هیچ روش انتقال داده از طریق اینترنت یا
			ذخیره‌سازی الکترونیکی به‌طور کامل ایمن نیست.
		</p>
	</div>
	<div class="space-y-2">
		<h2 class="text-xl md:text-2xl font-medium">۵. لینک‌های شخص ثالث</h2>
		<p>
			وب‌سایت ما ممکن است حاوی لینک‌هایی به وب‌سایت‌ها یا خدمات اشخاص ثالث باشد که توسط ما اداره
			نمی‌شوند. ما هیچ کنترلی بر محتوای، سیاست‌های حفظ حریم خصوصی یا شیوه‌های این وب‌سایت‌های شخص
			ثالث نداریم. ما توصیه می‌کنیم قبل از ارائه هرگونه اطلاعات شخصی، سیاست‌های حفظ حریم خصوصی آن‌ها
			را مطالعه کنید.
		</p>
	</div>
	<div class="space-y-2">
		<h2 class="text-xl md:text-2xl font-medium">۶. حریم خصوصی کودکان</h2>
		<p>
			وب‌سایت ما برای کودکان زیر ۱۳ سال طراحی نشده است. ما به‌صورت آگاهانه اطلاعات شخصی کودکان را
			جمع‌آوری نمی‌کنیم. اگر شما والد یا سرپرست هستید و معتقدید که فرزندتان اطلاعاتی برای ما ارسال
			کرده، لطفاً با ما تماس بگیرید تا اقدامات لازم برای حذف اطلاعات انجام شود.
		</p>
	</div>
	<div class="space-y-2">
		<h2 class="text-xl md:text-2xl font-medium">
			۷. تغییرات در این سیاست حفظ حریم خصوصی
		</h2>
		<p>
			ما این حق را برای خود محفوظ می‌داریم که در هر زمان بدون اطلاع قبلی، این سیاست حفظ حریم خصوصی
			را به‌روزرسانی یا اصلاح کنیم. هرگونه تغییر بلافاصله پس از انتشار در این صفحه اعمال خواهد شد و
			تاریخ آخرین اصلاح در بالای صفحه درج می‌شود.
		</p>
	</div>
	<div class="space-y-2">
		<h2 class="text-xl md:text-2xl font-medium">۸. تماس با ما</h2>
		<p>
			اگر سوال یا نگرانی‌ای در مورد این سیاست حفظ حریم خصوصی یا داده‌هایی که جمع‌آوری می‌کنیم دارید،
			لطفاً با ما از طریق ایمیل زیر تماس بگیرید: <br /> todo: put email here
		</p>
	</div>
	<p>
		با استفاده از تبدیل شو، شما با شیوه‌های توضیح داده‌شده در این سیاست حفظ حریم خصوصی موافقت
		می‌کنید. اگر با این سیاست موافق نیستید، لطفاً از استفاده از خدمات ما خودداری کنید. از اعتماد شما
		سپاسگزاریم.
	</p>
</div>
